
/* Class = "NSWindow"; title = "选取比较帧"; ObjectID = "4"; */
"4.title" = "选取比较帧";

/* Class = "NSButtonCell"; title = "关闭"; ObjectID = "21"; */
"21.title" = "关闭";

/* Class = "NSButton"; ibShadowedToolTip = "存储播放头或浏览条位置处的帧"; ObjectID = "aUq-Cn-Rdt"; */
"aUq-Cn-Rdt.ibShadowedToolTip" = "存储播放头或浏览条位置处的帧";
